<?php

//メタ情報をここで設定
$title = '魔りょくりーん/ボールプール製作/ボールプール用ボール専門店【PONCHACCHA】';
$keyword = 'ボールプール，ボールプール用ボール，カラーボール，製造，販売，特注，オーダーメイド，専門店，ポンチャッチャ，業務用，魔りょくりーん，メンテナンス用品，レザー用洗剤，お手入れ用品';
$description = '魔りょくりーんはお子様の口に入ってしまっても安全な洗剤になります。はボールプール内に浮島のように入れる遊具になります。お子様の遊びの幅が広がります。既製品からオーダーメイド・OEM生産などボールプールのことならなんでもご相談ください。専門スタッフが丁寧にご対応させていただきます。また、カラーボールも自社輸入だから大量在庫を所有しております。ボールプール製作/ボールプール用ボール専門店【PONCHACCHA】';

$url = 'https://mat-room.com/api/itemcode/mrc1/prices/';
$myPath = dirname(__FILE__);

include '../../template/item_detail.php';




