<?php

//メタ情報をここで設定
$title = '円型ボールプール/ボールプール製作/ボールプール用ボール専門店【PONCHACCHA】';
$keyword = 'ボールプール，ボールプール用ボール，カラーボール，製造，販売，特注，オーダーメイド，専門店，ポンチャッチャ，業務用，円型ボールプール，大型，大規模，アミューズメント施設，商業施設，複合施設';
$description = '円型ボールプールは弊社の既製品で一番大きなセットです。有料アミューズメント施設や学童などで子供たちの人気アイテムになること間違えなしの商品です。既製品からオーダーメイド・OEM生産などボールプールのことならなんでもご相談ください。専門スタッフが丁寧にご対応させていただきます。また、カラーボールも自社輸入だから大量在庫を所有しております。ボールプール製作/ボールプール用ボール専門店【PONCHACCHA】';

$url = 'https://mat-room.com/api/itemcode/bpm4000hu/prices/';
$myPath = dirname(__FILE__);

include '../../template/item_detail.php';
