<?php

//メタ情報をここで設定
$title = "2段ボールプール/ボールプール製作/ボールプール用ボール専門店【PONCHACCHA】";
$keyword = 'ボールプール，ボールプール用ボール，カラーボール，製造，販売，特注，オーダーメイド，専門店，ポンチャッチャ，業務用，2段ボールプール，省スペース，保育ルーム，児童館';
$description = '2段ボールプールは小さいながらも存在感のある商品です。階段状なので、小さいお子様でも一人で入ることができます。既製品からオーダーメイド・OEM生産などボールプールのことならなんでもご相談ください。専門スタッフが丁寧にご対応させていただきます。また、カラーボールも自社輸入だから大量在庫を所有しております。ボールプール製作/ボールプール用ボール専門店【PONCHACCHA】';

$url = 'https://mat-room.com/api/itemcode/bp2s/prices/';
$myPath = dirname(__FILE__);

include '../../template/item_detail.php';
