<?php

//メタ情報をここで設定
$title = 'ボールプールBセット/ボールプール製作/ボールプール用ボール専門店【PONCHACCHA】';
$keyword = 'ボールプール，ボールプール用ボール，カラーボール，製造，販売，特注，オーダーメイド，専門店，ポンチャッチャ，業務用，ボールプールBセット，中規模，スーパーマーケット，ディスカウントストア';
$description = 'ボールプールBセットはAセットと共に人気の商品です。カーディーラーやスーパーマーケットのキッズコーナーにおすすめです。約2500個のボールでいっぱいになります。既製品からオーダーメイド・OEM生産などボールプールのことならなんでもご相談ください。専門スタッフが丁寧にご対応させていただきます。また、カラーボールも自社輸入だから大量在庫を所有しております。ボールプール製作/ボールプール用ボール専門店【PONCHACCHA】';

$url = 'https://mat-room.com/api/itemcode/bpsb/prices/';
$myPath = dirname(__FILE__);

include '../../template/item_detail.php';

