<?php

//メタ情報をここで設定
$title = 'カラーボール単色/ボールプール製作/ボールプール用ボール専門店【PONCHACCHA】';
$keyword = 'ボールプール，ボールプール用ボール，カラーボール，製造，販売，特注，オーダーメイド，専門店，ポンチャッチャ，業務用，セーフティボール，PE，単色，赤，青，黄色，透明，白，緑，水色，オレンジ，ピンク';
$description = 'カラーボール単色は、白・透明・黄・赤・青・黄緑・水色・オレンジ・ピンクの9色がそれぞれ500個/1ケースに入ったセットです。単色のセーフティボールで大量在庫しているのは弊社だけ。既製品からオーダーメイド・OEM生産などボールプールのことならなんでもご相談ください。専門スタッフが丁寧にご対応させていただきます。また、カラーボールも自社輸入だから大量在庫を所有しております。ボールプール製作/ボールプール用ボール専門店【PONCHACCHA】';

$url = 'https://mat-room.com/api/itemcode/ball11/prices/';
$myPath = dirname(__FILE__);

include '../../template/item_detail.php';
