<?php

//メタ情報をここで設定
$title = '入口マット/ボールプール製作/ボールプール用ボール専門店【PONCHACCHA】';
$keyword = 'ボールプール，ボールプール用ボール，カラーボール，製造，販売，特注，オーダーメイド，専門店，ポンチャッチャ，業務用，入口マット，ラバーマット，サインマット';
$description = '入口マットは、ゴム製のラバーマットで2種類の柄をご用意しております。また、お客様のご希望の柄のオリジナルマットを制作させていただくことも可能です。はボールプール内に浮島のように入れる遊具になります。お子様の遊びの幅が広がります。既製品からオーダーメイド・OEM生産などボールプールのことならなんでもご相談ください。専門スタッフが丁寧にご対応させていただきます。また、カラーボールも自社輸入だから大量在庫を所有しております。ボールプール製作/ボールプール用ボール専門店【PONCHACCHA】';

$url = 'https://mat-room.com/api/itemcode/pef9045/prices/';
$myPath = dirname(__FILE__);

include '../../template/item_detail.php';





