<?php

//メタ情報をここで設定
$title = 'ボールプールAセット/ボールプール製作/ボールプール用ボール専門店【PONCHACCHA】';
$keyword = 'ボールプール，ボールプール用ボール，カラーボール，製造，販売，特注，オーダーメイド，専門店，ポンチャッチャ，業務用，ボールプールAセット，スタンダード，中規模，ゲームセンター，カーディーラー';
$description = 'ボールプールAセットは弊社で一番人気のボールプールです。公共施設やこども園などにぴったりのサイズで、4～5人のお子様が同時に遊んでいただくことが可能です。約4000個のカラーボールでいっぱいになります。既製品からオーダーメイド・OEM生産などボールプールのことならなんでもご相談ください。専門スタッフが丁寧にご対応させていただきます。また、カラーボールも自社輸入だから大量在庫を所有しております。ボールプール製作/ボールプール用ボール専門店【PONCHACCHA】';

$url = 'https://mat-room.com/api/itemcode/bpsa/prices/';
$myPath = dirname(__FILE__);

include '../../template/item_detail.php';

