<?php

//メタ情報をここで設定
$title = '足形シール/ボールプール製作/ボールプール用ボール専門店【PONCHACCHA】';
$keyword = 'ボールプール，ボールプール用ボール，カラーボール，製造，販売，特注，オーダーメイド，専門店，ポンチャッチャ，業務用，足形シール，サインシール，ピクトグラム';
$description = '足形シールは入口付近などのピクトグラムとして使用できるシールとなります。はボールプール内に浮島のように入れる遊具になります。お子様の遊びの幅が広がります。既製品からオーダーメイド・OEM生産などボールプールのことならなんでもご相談ください。専門スタッフが丁寧にご対応させていただきます。また、カラーボールも自社輸入だから大量在庫を所有しております。ボールプール製作/ボールプール用ボール専門店【PONCHACCHA】';
$url = 'https://mat-room.com/api/itemcode/as1/prices/';
$myPath = dirname(__FILE__);
$strength_image = '/item/img/strength04.jpg';
$strength_txt = '<span>子供にとって、遊びは生活のすべて</span>幼児期のボールプールあそびによって得られる多様な経験は無限大。ご家庭や携帯ショップなどの小スペースのキッズコーナーにぴったりのサイズ感。<br>
ボール500～1000個程度、お子様　1～2人用のボールプールです。';
include '../../template/item_detail.php';
