<?php

//メタ情報をここで設定
$title = '滑り台2個セット/ボールプール製作/ボールプール用ボール専門店【PONCHACCHA】';
$keyword = 'ボールプール，ボールプール用ボール，カラーボール，製造，販売，特注，オーダーメイド，専門店，ポンチャッチャ，業務用，滑り台2個セット，大型，大規模，ショッピングモール，アウトレット';
$description = '滑り台2個セットは大きな滑り台がインパクト大の児童館やアミューズメント施設にぴったりの商品です。既製品からオーダーメイド・OEM生産などボールプールのことならなんでもご相談ください。専門スタッフが丁寧にご対応させていただきます。また、カラーボールも自社輸入だから大量在庫を所有しております。ボールプール製作/ボールプール用ボール専門店【PONCHACCHA】';

$url = 'https://mat-room.com/api/itemcode/bpsd2/prices/';
$myPath = dirname(__FILE__);

include '../../template/item_detail.php';


